[
  "C'est criminel ce que tu viens de faire, Bibou.",
  "Idizy va mettre la musique de Benny Hill sur ce clip, c'est sûr.",
  "T'as joué avec les coudes ou c'est comment ?",
  "Rembourse le skin, t'as pas le droit de le porter.",
  "Même le tuto il est trop dur pour toi là.",
  "C'est ça ton gameplay Challenger ? On dirait du Fer 4.",
  "T'as éteint ton écran pour le challenge ou quoi ?",
  "Le flash dans le mur... un classique de la maison.",
  "Arrête tout, va sur les Sims, c'est mieux.",
  "Ce move part direct dans le bêtisier de fin d'année.",
  "Tu es payé par l'équipe d'en face ? Avoue.",
  "T'as des moufles ? Non parce que là c'est grave.",
  "C'est pas un outplay, c'est un suicide assisté.",
  "Supprime la VOD, personne doit voir ça.",
  "Le skillshot est parti en vacances aux Bahamas.",
  "T'as visé à côté exprès pour le content ?",
  "Idizy va flouter ton pseudo par pitié sur la vidéo.",
  "Même un bot intermédiaire joue mieux le coup.",
  "T'as lagué du cerveau, avoue-le.",
  "C'est une catastrophe naturelle ce gameplay.",
  "Rends l'argent aux subs après ça, sois honnête.",
  "Ton clavier est débranché ? Réponds honnêtement.",
  "C'est pas un bait, c'est juste du feed.",
  "T'as réussi à rater l'immanquable, respect.",
  "Le pire move de l'histoire de Twitch FR.",
  "T'es en mission pour faire perdre ton équipe ?",
  "Change de jeu, LoL c'est pas pour toi aujourd'hui.",
  "Ton ulti il servait à décorer ?",
  "T'as cliqué au hasard et t'as prié, ça s'est vu.",
  "C'est gênant Bibou, vraiment gênant.",
  "Le TikTok 'Fail de la semaine', il est pour toi.",
  "T'as la vision de jeu d'une taupe myope.",
  "C'est illégal d'être aussi nul mécaniquement.",
  "Même ton champion il a honte de toi là.",
  "T'as fait exprès ? Dis-moi que t'as fait exprès.",
  "Le niveau est abyssal, on touche le fond.",
  "Ça mérite un ban perm pour feeding intentionnel.",
  "T'es pas carry, t'es un poids mort poto.",
  "On avait dit pas les pieds pour jouer !",
  "T'as 300 de ping ou c'est juste tes réflexes ?",
  "Ce move, c'est la définition de la fraude.",
  "T'as paniqué comme un débutant, c'est mignon.",
  "Si tu mets ça sur YouTube, tu perds 10k abonnés.",
  "T'as raté le canon... le respect est mort.",
  "T'as flashé pour mourir plus vite, bien vu.",
  "C'est la fatigue ou le manque de talent ? J'hésite.",
  "T'as servi à rien sur le fight, c'est fascinant.",
  "Le 1v1 contre la tour, la tour a gagné.",
  "T'es un agent double en fait.",
  "Allez hop, Alt+F4, ça suffit pour aujourd'hui."
]