[
  "Respire un grand coup et mute all, c'est la seule solution.",
  "Oublie tes mates, considère que c'est des bots et carry.",
  "Perds pas ton énergie à écrire, garde-la pour tes mécaniques.",
  "Mental reset maintenant. La game est encore gagnable.",
  "Te laisse pas avoir par le tilt, t'es meilleur que ça.",
  "Arrête de regarder ce qu'ils font, regarde ton écran.",
  "C'est du 1v9 ce soir, accepte le challenge.",
  "Moins de blabla dans le chat, plus de dégâts en teamfight.",
  "Focus Bibou. C'est dans la tête là.",
  "On s'en fout d'eux. Fais ta game, prends tes ressources.",
  "T'es en train de sortir de ta game, reviens dedans.",
  "Le flame ça rapporte pas de LP. Concentre-toi.",
  "Prouve-leur qu'ils ont tort en gagnant, pas en écrivant.",
  "Mute le chat, mets de la musique et smurf ça.",
  "T'as le level pour carry ces plots, te cherche pas d'excuses.",
  "Gaspille pas ton flash pour int, gaspille pas ton temps pour flame.",
  "Reste froid. Le mental, c'est ce qui fait la diff.",
  "T'es le seul humain de la game, agis comme tel.",
  "Laisse-les couler, toi tu dois rester à flot.",
  "Lock in. T'as une game à sauver.",
  "Chaque seconde que tu passes à rager, c'est des golds perdus.",
  "C'est dur, mais c'est là qu'on voit les vrais joueurs.",
  "Fais le vide. Juste toi et le jeu.",
  "Ils méritent pas que tu te déconcentres pour eux.",
  "Reprends le lead. Si tu parles, c'est pour call, pas pour ouin-ouin.",
  "T'es en train de tilt tout seul, reprends-toi.",
  "Joue pour toi, joue pour le clip, oublie le score.",
  "La macro, Bibou, la macro. Oublie les erreurs des autres.",
  "Si tu perds le mental, t'as déjà perdu la game.",
  "Arrête de regarder le jungler, regarde ta minimap.",
  "T'es pas là pour éduquer tes mates, t'es là pour gagner.",
  "Rester zen c'est le meilleur moyen de les faire taire.",
  "Fais pas l'enfant, t'es le patron de la Faille.",
  "Concentre-toi sur ton prochain item, pas sur leur build pourri.",
  "Allez, mode tryhard activé. On arrête de rigoler.",
  "Tu vaux mieux que ce chat de bas niveau.",
  "Transforme ta rage en focus. Détruis la tour.",
  "Tu te plains, tu perds. Tu joues, tu gagnes.",
  "C'est pas fini tant que le Nexus est debout. Wake up.",
  "On sait qu'ils sont nuls. Passe à autre chose.",
  "Rentre dans ta zone. T'es intouchable quand t'es focus.",
  "Laisse tomber le clavier, reprends la souris.",
  "T'as carry des games pires que ça. Fais le taff.",
  "Stop les excuses. T'as les cartes en main.",
  "Calme le jeu, farm un peu, et reviens fort.",
  "Ton skill doit parler plus fort que ton seum.",
  "Ignore le bruit. Focus sur la victoire.",
  "Sois le leader dont ils ont besoin, même s'ils le méritent pas.",
  "Allez hop, mental d'acier, on remonte ça."
]